[GENERAL]
NAME				= Vietnamese
TRANSLATOR			= Quang Đức; Bùi Quang Huy
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Ứng dụng này đã hết hạn sử dụng thử.
TEXT_BETA			= Phiên bản thử nghiệm
TEXT_UNREGISTERED		= Chưa đăng ký bản quyền
TEXT_SAFEMODE			= Chế độ An toàn
TEXT_SAFEMODE_MESSAGE		= Bandicam đang chạy trong chế độ An toàn. \nVài tính năng, bao gồm chức năng mã hóa tăng tốc phần cứng, có thể sẽ không hoạt động trong chế độ này.
TEXT_INIT_FAIL			= Ứng dụng không thể khởi động.
TEXT_APPINFO			= Bandicam - Ứng dụng quay video chất lượng cao.
TEXT_HAS_BEEN_UNREGISTERED	= Bandicam chưa được đăng ký.


; error
TEXT_ERROR_DISKSPACE		= Bộ nhớ không đủ để ghi hình.
TEXT_ERROR_VIDEO_CAP		= Lỗi không thể ghi hình.
TEXT_ERROR_AUDIO_CAP		= Lỗi không thể ghi âm.\nNếu bạn cần sự giúp đỡ, hãy nhấn OK.
TEXT_ERROR_IMAGE_CAP		= Lỗi không thể chụp màn hình.\nHãy kiểm tra thư mục đầu ra.
TEXT_ERROR_CREATEFILE		= Lỗi không thể tạo tập tin.\nNếu bạn cần sự giúp đỡ, hãy nhấn OK.
TEXT_ERROR_OUTPUTFOLDER		= Thư mục đầu ra không tồn tại. Vui lòng chọn một thư mục mới.
TEXT_ERROR_RENAME_FILE		= Lỗi không thể đổi tên tâp tin đã chọn.
TEXT_ERROR_CODEC_INIT		= Lỗi không thể khởi tạo bộ giải mã.
TEXT_ERROR_CODEC_INIT_RETRY	= Đã có lỗi xảy ra trong khi giải mã.\nBạn có muốn thử lại với H.264 (CPU) không?
TEXT_ERROR_CODEC_VIDEO	        = Tính năng ghi âm đã dừng vì có vấn đề với bộ giải mã.
TEXT_ERROR_LOGO_IMAGE	        = Định dạng hình ảnh không được hỗ trợ. \nHãy chọn định dạng(*.png).
TEXT_ERROR_INIT_DEVICE		= Lỗi không thể tạo module quay video.
TEXT_ERROR_NO_DEVICES		= Lỗi không tìm thấy module quay video.
TEXT_ERROR_EXISTING_PRESET_NAME	= Tên cài đặt bạn vừa nhập đã được sử dụng. \nVui lòng nhập tên khác.
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD = Tính năng này không còn tác dụng do chính sách an ninh của Facebook.
TEXT_CAN_NOT_CHANGE_TB		= Không thể thay đổi thiết lập này trên phiên bản miễn phí. \nVui lòng mua Bandicam từ https://www.bandicam.com/buy/
TEXT_CAN_NOT_ADD_MORE_THAN_10	= Bạn không thể chèn hơn 10 dới tượng.
TEXT_WARNING_AMD_APP		= Hệ thống không hỗ trợ 'H.264 (AMD VCE)', vì thế bộ giải mã mặc định sẽ được sử dụng.
TEXT_WARNING_AMD_APP2		= Hệ thống không hỗ trợ 'H.264 (AMD VCE)'.
TEXT_WARNING_DEVICE_CHANGE	= Nếu thay đổi các thiết lập của chế độ quay video, quá trình đang thực hiện sẽ dừng lại. Bạn có muốn tiếp tục?
TEXT_WARNING_EXIT_BANDICAM	= Nếu tắt ứng dụng, quá trình đang thực hiện sẽ dừng lại.\nBạn có muốn tắt Bandicam?
TEXT_WARNING_EXIT_BANDICAM_SREC	= Sau khi ứng dụng dừng, lịch quay sẽ không thể thực hiện. \ nBạn có muốn đóng Bandicam không?
TEXT_WARNING_DEL_OVERLAY	= Bạn có chắc chắn muốn xóa đối tượng đã chọn?
TEXT_WARNING_UNREGISTER		= Bạn có chắc chắn muốn hũy đăng ký với Bandicam?
TEXT_NOTICE_NEED_TO_RENEW	= Giấy phép sử dụng Bandicam sẽ hết hạn sau%d ngày. Nhấn nút 'OK' để xem hướng dẫn gia hạn giấy phép.
TEXT_NOTICE_NEED_TO_RENEW_NOW	= Giấy phép sử dụng Bandicam đã hết hạn. Nhấn nút 'OK' để xem hướng dẫn gia hạn giấy phép

; video setting page name
TEXT_VID_PAGE_SOUND		= Âm thanh
TEXT_VID_PAGE_WEBCAM		= Webcam
TEXT_VID_PAGE_LOGO		= Logo
TEXT_VID_PAGE_EFFECTS		= Trỏ chuột
TEXT_VID_PAGE_TEXT		= Văn bản
TEXT_VID_PAGE_OPTIONS		= Tùy chọn

; image capture setting page name
TEXT_IMG_PAGE_LOGO		= Logo

; option page name
TEXT_OPT_PAGE_GENERAL		= Tổng quát
TEXT_OPT_PAGE_OUTPUT		= Đầu ra
TEXT_OPT_PAGE_HOOKING		= Kết nối
TEXT_OPT_PAGE_LANGUAGE	        = Ngôn ngữ
TEXT_OPT_PAGE_OTHERS		= Khác

TEXT_VIDEO			= Video
TEXT_AUDIO			= Âm thanh

TEXT_FOLDER_SELECT		= Chọn thư mục để lưu trữ video.

TEXT_FMT_FULL_SIZE		= Toàn màn hình
TEXT_FMT_HALF_SIZE		= Nửa màn hình
TEXT_FMT_FIT_WIDTH		= Chiều rộng cố định
TEXT_FMT_FIT_HEIGHT		= Chiều cao cố định
TEXT_FMT_CUSTOM_SIZE		= Tùy chỉnh
TEXT_FMT_STEREO			= Stereo
TEXT_FMT_MONO			= Mono
TEXT_FMT_ORIGINAL_PCM		= Âm thanh định dạng gốc
TEXT_FMT_AUTO			= Tự động
TEXT_FMT_LOSSLESS		= Lossless

; preset
TEXT_PRESET_DEFAULT		= Mặc định
TEXT_PRESET_HALFSIZE		= Kích thước vừa phải
TEXT_PRESET_HEVC_60FPS_SYNC	= HEVC, 60 KH/s (Intel® Quick Sync video)
TEXT_PRESET_HEVC_60FPS_NVENC	= HEVC, 60 KH/s (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 KH/s (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 KH/s (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 KH/s (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 KH/s (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS	= Thiết lập siêu nhanh trong 60 khung hình trên giây (KH/s)
TEXT_PRESET_LOWEND		= Máy tính cấu hình yếu
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube / Twitter (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube / Twitter (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube / Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P	= YouTube / Twitter (1080p)
TEXT_PRESET_PMP			= Dưới dạng Divx/Galaxy Smartphone
TEXT_PRESET_EDIT		= Dành cho Sony Vegas/Premiere/Pinnacle
TEXT_PRESET_POWERPOINT		= Dành cho bài trình chiếu PowerPoint
TEXT_PRESET_320x0		= Chiều rộng cố định, 320x0
TEXT_PRESET_640x0		= Chiều rộng cố định, 640x0
TEXT_PRESET_800x0		= Chiều rộng cố định, 800x0
TEXT_PRESET_1280x0		= Chiều rộng cố định, 1280x0
TEXT_PRESET_USER		= Thiết lập người dùng

TEXT_CHANGE_LANG		= Để thay đổi ngôn ngữ, bạn phải khởi động lại.\nBạn có muốn khởi động lại Bandicam?
TEXT_CHANGE_HOOK		= Để thay đổi đích kết nối, bạn phải khởi động lại.\nBạn có muốn khởi động lại Bandicam?
TEXT_CHANGE_SIZE		= Để thay đổi kích thước cửa sổ ứng dụng, bạn nên khởi động lại công cụ.\nBạn có muốn khởi động lại Bandicam?
TEXT_RESET_ALL_SETTINGS		= Bạn có chắc chắn muốn thay đổi các thiết lập về lại mặc định?

TEXT_REGISTER_SUCCEEDED		= Chúc mừng bạn vì đã đăng ký thành công bản quyền phần mềm Bandicam!
TEXT_REGISTER_FAILED		= Lỗi đăng ký. \nVui lòng kiểm tra địa chỉ email và mã kích hoạt.
TEXT_REGISTER_CONNECT_FAILED	= Không thể kết nối tới máy chủ.\nVui lòng kiểm tra lại kết nối và thiết lập lại đồng hồ của hệ thống.\nNếu bạn cần sự giúp đỡ, nhấn OK.
TEXT_REGISTER_INFO		= Hộp thư điện tử (E-mail): %s\r\nMã kích hoạt: %s
TEXT_REGISTER_INFO2		= Ngày hết hạn : %s (còn lại %d ngày)
TEXT_REGISTER_INFO2_EXPIRED	= Ngày hết hạn : %s (Đã hết hạn)
TEXT_REGISTER_LIMITED		= Chế độ quay đã ngừng.\n\nBạn chỉ quay 10 phút với  phiên bản miễn phí. \nHãy mua Bandicam trên bandicam.com/buy
TEXT_REGISTER_LIMITED_SREC	= Bạn chỉ quay 10 phút với  phiên bản miễn phí. \nHãy mua Bandicam trên bandicam.com/buy
TEXT_REGISTER_NEWRECORD	        = Bạn không thể thực hiện bản ghi mới với phiên bản miễn phí. \nHãy mua Bandicam trên bandicam.com/buy
TEXT_REGISTER_LICENCE_INFO	= Phần mềm này chưa được đăng ký!!! - Bạn chỉ quay video được 10 phút có kèm chữ ký trên video\r\nĐể gở bỏ chữ ký, hãy mua bản quyền của Bandicam tại bandicam.com/buy

TEXT_PROGRAM_INVALID		= Ứng dụng không hợp lệ. \nBạn cần cài đặt lại một lần nữa.

TEXT_SELECT_NOT_SELECTED	= Vui lòng chọn chế độ ghi hình
TEXT_SELECT_TARGET		= Vui lòng nhấn vào cửa sổ ghi hình
TEXT_SELECT_DEVICE		= Vui lòng chọn thiết bị quay video
TEXT_TARGET_DIRECTX		= Chế độ ghi hình game - Ghi hình ảnh game bằng DirectX.
TEXT_TARGET_SCREEN		= Chế độ quay màn hình - Ghi lại hoạt động trên màn hình.
TEXT_TARGET_DEVICE		= Chế độ quay với thiết bị khác - Ghi hình với webcam hoặc thiết bị chụp từ HDMI.
TEXT_TARGET_CHANGING		= Nếu bạn thay đổi chế độ quay, quá trình ghi hình sẽ bị dừng lại. \nBạn có chắc chắn muốn tiếp tục?
TEXT_TARGET_CLOSE		= Nếu bạn tắt chế độ đang ghi hình, quá trình ghi hình sẽ bị ngưng hoàn toàn.\nBạn có chắc chắn muốn tiếp tục?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= Bạn không thể bắt đầu ghi trong chế độ "Chế độ ghi hình game" bởi vì cửa sổ ghi hình không hoạt động.\n\nBạn có muốn đổi sang ''Chế độ quay màn hình" để bắt đầu?
TEXT_TARGET_CHANGE_TO_RECTANGLE2= Bạn không thể quay trong "Chế độ quay video với các thiết bị khác", bởi chưa chọn thiết bị ghi hình.\n\nBạn có muốn đổi sang "Chế độ quay màn hình" để bắt đầu quay video?
TEXT_TARGET_CHANGE_TO_RECTANGLE3= Bạn không thể khởi động bởi vì chưa chọn chế độ ghi hình.\n\n\Bạn có muốn chọn 'Chế độ quay màn hình' để bắt đầu thực hiện?

TEXT_STATUSBAR_READY		= Sẵn sàng
TEXT_STATUSBAR_RECORDING	= Đang ghi hình
TEXT_STATUSBAR_PAUSE		= Tạm ngưng

TEXT_UPDATE_AVAILABLE		= Bandicam đang có sẵn phiên bản mới. \nBạn có muốn tải về?
TEXT_UPDATE_UNAVAILABLE	                 = Bạn đang sử dụng phiên bản mới nhất.
TEXT_UPDATE_FAILED		= Lỗi không thể kiểm tra thông tin. \nKhông thể kết nối với hệ thống hoặc máy chủ đang quá tải.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Không thể xác minh. Nếu bạn đã đăng ký, vui lòng thực hiện xác minh địa chỉ email.

TEXT_TARGET_FULL		= Toàn màn hình
TEXT_TARGET_RESTORE		= Khôi phục
TEXT_TARGET_FIND		= Hãy chọn khu vực ghi hình
TEXT_TARGET_RESIZE		= Chọn kích thước từ danh mục
TEXT_TARGET_IMAGE		= Chụp màn hình
TEXT_TARGET_PEN		        = Chế độ vẽ tay
TEXT_TARGET_RECORD_START	= Quay video - Bắt đầu
TEXT_TARGET_RECORD_PAUSE	= Quay video - Tạm ngưng
TEXT_TARGET_RECORD_STOP	        = Quay video - Dừng
TEXT_TARGET_MENU		= Danh mục
TEXT_TARGET_DISPLAY		= Hiển thị %d

TEXT_DEVICE_FULL		= Toàn màn hình
TEXT_DEVICE_RESTORE		= Khôi phục
TEXT_DEVICE_SELECT_DEVICE	= Chọn thiết bị
TEXT_DEVICE_VOLUME		= Kiểm soát âm lượng
TEXT_DEVICE_IMAGE		= Chụp màn hình
TEXT_DEVICE_RECORD_START	= Quay video - Bắt đầu
TEXT_DEVICE_RECORD_PAUSE	= Quay video - Tạm ngưng
TEXT_DEVICE_RECORD_STOP	        = Quay video - Dừng
TEXT_DEVICE_MENU		= Danh mục

TEXT_RC_HOWTO_NOCOMPLETE	= Vô hiệu hóa
TEXT_RC_HOWTO_BYTIME		= Theo thời gian
TEXT_RC_HOWTO_BYSIZE		= Theo kích thước
TEXT_RC_HOWTO_BYSILENCE		= Im lặng theo thời gian
TEXT_RC_AFTER_NEWRECORD	                         = Bắt đầu bản ghi mới
TEXT_RC_AFTER_EXIT		= Thoát
TEXT_RC_AFTER_SHUTDOWN	                         = Tắt máy tính

TEXT_SHUTDOWN_SEC		= Tắt máy tính trong %d giây

TEXT_SEL_IMAGE_FILE		= Chọn một tập tin 

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_1_DISABLE	= -- Vô hiệu hóa --
TEXT_SND_SELECT_2_DISABLE	= -- Vô hiệu hóa (Khuyên dùng) --

TEXT_CORRUPTED_AVI_FILE	        = Bản ghi mới nhất đã bị hỏng.\nBạn có muốn sửa nó?\n\nTập tin: %s
TEXT_SELECTED_CORRUPTED_FILE	= Tập tin được chọn đã bị lỗi.\nBạn có muốn sửa nó?\n\nTập tin: %s
TEXT_TRAY_BALLOON_TIP		= Nhấp vào biểu tượng trên khay hệ thống để khôi phục lại Bandicam.
TEXT_TRAY_BALLOON_TIP_RECT	= Nhấp vào biểu tượng trên khay hệ thống để hiển thị cửa sổ ghi hình.
TEXT_TRAY_BALLOON_TIP_DEVICE	= Nhấp vào biểu tượng trên khay hệ thống để hiển thị của thiết bị ghi hình.
TEXT_FORCE_STOP		        = Không thể ngưng quá trình ghi hình do cửa số chính không hoạt động.\nBạn có muốn dừng ghi hình bằng mọi cách?
TEXT_EXTERNAL_CODEC		= - Bộ giải mã mở rộng -
TEXT_CUDA_GPU_AUTOSELECT	= (Tự động chọn)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Trạng thái ghi hình
TEXT_INDICATOR_TIME		= Thời gian quay
TEXT_INDICATOR_SIZE		= Kích thước tập tin / dung lượng còn lại của ổ đĩa
TEXT_INDICATOR_VOLUME		= Mức âm lượng 

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [Bình thường] Ưu tiên nhiệm vụ chung
TEXT_REC_PRIORITY_HIGH		= [Cao] Ưu tiên hơn so với mức bình thường
TEXT_REC_PRIORITY_HIGHEST	= [Cao nhất] Nhiệm vụ khác có thể chậm hơn

; output page message
TEXT_OUTPUTS_BANDICUT		= Ứng dụng Bandicut chưa được cài đặt. Bạn có muốn tải Bandicut?
TEXT_OUTPUTS_DELETE		= Bạn chắc chắn muốn xóa vĩnh viễn các tập tin đã chọn?
TEXT_OUTPUTS_SELCOUNT		= %d mục đã chọn

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Tên
TEXT_FILE_NAME_PREFIX_CUSTOM	= Tùy chỉnh
TEXT_FILE_NAME_PREFIX_NONE	= Trống
TEXT_FILE_NAME_SUFFIX_TIME	= Ngày/Giờ
TEXT_FILE_NAME_SUFFIX_NUMBER	= Số thứ tự

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Nhập giá trị từ 1 đến 1440 phút.
TEXT_TIMER_REC_STOP_RECORDING	= Quá trình ghi hình đang thực hiện. \nBạn chắc chắn muốn dừng lại và tiếp tục?
TEXT_TIMER_REC_MODE_NOT_SELECTED= Chế độ hẹn giờ ghi hình không có sẵn bởi chế độ chi hình chừa được chọn. Vui lòng chọn một chế độ ghi hình.

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Vui lòng nhập tiêu đề cho video được tải lên.
TEXT_UPLOAD_VID_NO_PASSWORD	= Vui lòng nhập mật khẩu.
TEXT_UPLOAD_YOUTUBE_LOGIN	= Đăng nhập - Youtube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT	= Signing in with YouTube from the browser...
TEXT_UPLOAD_YOUTUBE_LOGIN_CANCEL= Cancel
TEXT_UPLOAD_VIMEO_LOGIN	        = Đăng nhập - Vimeo
TEXT_UPLOAD_FACEBOOK_LOGIN	= Đăng nhập - Facebook
TEXT_UPLOAD_COMPLETE		= Đã tải lên
TEXT_UPLOAD_ERR_FAIL		= Lỗi không thể tải video lên hệ thống.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Tập tin quá lớn để thực hiện.
TEXT_UPLOAD_ERR_FREESPACE	= Không gian lưu trữ trên Vimeo không đủ để thực hiện.
TEXT_UPLOAD_ERR_CONNECT	        = Lỗi không thể kết nối với máy chủ.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Không thể tải video lên máy chủ. Chức năng này không có sẵn cho tài khoản Vimeo Basic
TEXT_UPLOAD_YOUTUBE_QUOTA	= Bandicam đã quá giới hạn cho phép tải lên hàng ngày bởi YouTube.\nHạn ngạch sẽ được lập lại vào nữa đêm theo giờ Thái Bình Dương (PT).\nVui lòng tải lên trực tiếp từ Youtube hoặc thử lại sau nữa đêm theo giờ Thái Bình Dương.\n\nBạn có muốn truy cập Youtube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN	= Failed to get an access token.

; deinterlacing
TEXT_DEINT_NONE		        = Không
TEXT_DEINT_ODD			= Chỉ số lẻ
TEXT_DEINT_EVEN		        = Chỉ số chẵn
TEXT_DEINT_BLEND		= Hoà trộn
 
; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK	= [PTT] Chỉ ghi hình khi được tác động
TEXT_SND_CAP_PUSH_TO_MUTE	= [PTM] Không phát âm khi được tác động

; download & update 
TEXT_UPDATE_IN_PROGRESS		= Quá trình cài đặt đang thực hiện...
TEXT_UPDATE_FAILED_DL		= Không thể tải tập tin cài đặt. \nCó lẽ hệ thống chưa được kết nối với internet.
TEXT_UPDATE_INSTALL_SUCCEED	= Cài đặt đã hoàn tất.
TEXT_UPDATE_INSTALL_FAILED	= Quá trình cài đặt bị lỗi.

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE		= (Không)
TEXT_WEBCAM_FLIP_HORIZONTAL	= Theo chiều ngang
TEXT_WEBCAM_FLIP_VERTICAL	= Theo chiều dọc

; scheduled recording list
TEXT_SREC_HEADER_NAME		= Tên
TEXT_SREC_HEADER_STATUS		= Trạng thái
TEXT_SREC_HEADER_START_TIME	= Thời gian bắt đầu
TEXT_SREC_HEADER_END_TIME	= Thời gian kết thúc
TEXT_SREC_HEADER_DURATION	= Thời lượng
TEXT_SREC_HEADER_TARGET		= Muc tiêu
TEXT_SREC_HEADER_AFTER_REC	= Sau khi bản ghi kết thúc
TEXT_SREC_DEFAULT_NAME		= Thiết lập lịch
TEXT_SREC_DELETE_SCHEDULES	= Bạn có muốn xóa các lịch ghi âm đã chọn?
TEXT_SREC_STATUS_WAITING	= Chờ trong giây lát
TEXT_SREC_STATUS_RECORDING	= Đang thực hiện bản ghi
TEXT_SREC_STATUS_PASSED		= Đã kết thúc
TEXT_SREC_STATUS_INACTIVE	= Không hoạt động
TEXT_SREC_TARGET_NOT_CHANGE	= (Không nên thay đổi)
TEXT_SREC_TARGET_FULL_SCREEN	= Toàn màn hình
TEXT_SREC_TARGET_CUSTOM_AREA	= Khung chữ nhật trên màn hình
TEXT_SREC_TARGET_NOT_CHANGE_TEXT= Sử dụng bản ghi âm cuối cùng.
TEXT_SREC_DISPLAY		= Hiển thị %d
TEXT_SREC_DO_NOTHING		= (Không làm gì cả)
TEXT_SREC_EXIT_BANDICAM		= Thoát
TEXT_SREC_SHUTDOWN_PC		= Tắt máy tính của bạn
TEXT_SREC_ERR_TIME		= Thời lượng phải ở giữa 00:00:01 và 23:59:59.
TEXT_SREC_ERR_DAY		= Phải chọn ít nhất là 1 ngày.
TEXT_SREC_ERR_OVERLAPPED	= Thời gian ghi chồng lên với "%s"
TEXT_SREC_SAME_DAY		= Cùng ngày
TEXT_SREC_DAY_AFTER		= Ngày hôm sau
TEXT_SREC_EVERYDAY		= Mỗi ngày
TEXT_SREC_SUN			= Chúa Nhật
TEXT_SREC_MON			= Thứ Hai
TEXT_SREC_TUE			= Thứ Ba
TEXT_SREC_WED			= Thứ Tư
TEXT_SREC_THU			= Thứ Năm
TEXT_SREC_FRI			= Thứ Sáu
TEXT_SREC_SAT			= Thứ Bảy
TEXT_SREC_START_INFO		= Bắt đầu quay vidoe trong %s.
TEXT_SREC_STOP_INFO		= Ngưng quay trong %s.
TEXT_SREC_DAY			= %DNgày
TEXT_SREC_DAYS			= %DNgàys
TEXT_SREC_WAITING_0		= Không có bản ghi đã lên lịch.
TEXT_SREC_WAITING_1		= Có 1 bản ghi đã được lên lịch.
TEXT_SREC_WAITING_N		= Có %d bản ghi đã được lên lịch.

; bandifix
TEXT_BDFIX_APPTITLE		= BandiFix
TEXT_BDFIX_CONFIRM_EXIT		= Quá trình đang thực hiện. Bạn có chắc chắn muốn thoát ra?
TEXT_BDFIX_NOT_SUPPORTED_FILE	= Định dạng của tập tin đầu vào không được hỗ trợ.
TEXT_BDFIX_NOT_CORRUPTED	= Tập tin đầu vào không bị lỗi.\nBạn có muốn tiếp tục?
TEXT_BDFIX_NO_CORRUPTION_KNOWN	= Tập tin đầu vào không bị lỗi hoặc không thể xác định lỗi.
TEXT_BDFIX_ALREADY_EXISTS	= Tập tin đầu ra đã tồn tại. Bạn có muốn ghi đè lên không?
TEXT_BDFIX_SAME_PATH		= Đường dẫn của tập tin đầu ra giống như đường dẫn của tập tin đầu vào.
TEXT_BDFIX_DISK_SPACE		= Dung lượng ổ đĩa không đủ để tạo tập tin đầu ra.
TEXT_BDFIX_PROCESS_COMPLETE	= Quá trình đã hoàn tât!
TEXT_BDFIX_STATUS_PROCESSING	= Đang xử lý
TEXT_BDFIX_STATUS_COMPLETE	= Hoàn tất
TEXT_BDFIX_STATUS_FAILED	= Lỗi
TEXT_BDFIX_STATUS_READY		= Sẵn sàng
TEXT_BDFIX_FAILED_TO_OPEN	= Không thể mở tập tin đầu vào.
TEXT_BDFIX_FAILED_TO_PROCESS	= Lỗi không thể xử lý tác vụ khôi phục.

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI		= Tập tin AVI 
TEXT_OP_FILTER_MP4		= Tập tin MP4 
TEXT_OP_FILTER_PNG		= Tập tin PNG 
TEXT_OP_FILTER_ALL		= Tất cả các định dạng
TEXT_OP_FILTER_MEDIA		= Tập tin Media 

; etc.
TEXT_DEFAULT_SOUND_DEVICE	= (Thiết bị âm thanh mặc định)
TEXT_DEFAULT_OUTPUT_DEVICE	= (Default Output Device)
TEXT_DEFAULT_INPUT_DEVICE	= (Default Input Device)
TEXT_DEFAULT_DEVICE_FORMAT	= (Tự động phát hiện nhận dạng)
TEXT_HOTKEY_NONE		= (Không)
TEXT_ADD_YOUR_TEXT_HERE		= Chèn văn bản của bạn tại đây

; oauth complete html
TXT_LANG_CODE           	= "en"
TXT_TITLE               	= "Signing in with YouTube is complete!"
TXT_MESSAGE_COMPLETE1   	= "Signing in with YouTube is complete!"
TXT_MESSAGE_COMPLETE2   	= "You can close this page."
TXT_GOTO_BANDICAM_HOME  	= "<a href='https://www.bandicam.com' class='bandicam'><div>Go to bandicam.com</div></a>"
TXT_GOTO_BANDICUT_HOME  	= "<a href='https://www.bandicam.com/bandicut-video-cutter/' class='bandicut'><div>Go to bandicut.com</div></a>"

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME			= Giao diện chính
$BN_PAGE_GENERAL		= Tổng quát
$BN_PAGE_FPS			= Khung hình trên giây (KH/s)
$BN_PAGE_VIDEO			= Video
$BN_PAGE_IMAGE			= Hình ảnh
$BN_PAGE_ABOUT			= Thông tin sản phẩm
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS		        = Tùy chọn
$ST_GEN_OUTPUT_FOLDER		= Thư mục đầu ra
$BN_GEN_OPEN_OUTPUT_FOLDER	= Mở
$BN_GEN_ADV_OPTIONS		= Tuỳ chọn nâng cao
$CK_GEN_ALWAYS_ON_TOP		= Bandicam luôn ở trên cùng
$CK_GEN_START_MINIMIZED	        = Thu nhỏ Bandicam xuống khay hệ thống
$CK_GEN_RUN_WHEN_START	        = Khởi động cùng Windows
$CK_GEN_RECORD_WHEN_RUN	        = Bắt đầu quay toàn màn hình khi Bandicam khởi động
$CK_GEN_TIMER_RECORDING	        = Thiết lập thời gian cho chế độ tự động ghi hình
$ST_GEN_LANGUAGE		= Ngôn ngữ
$ST_GEN_REC_AUTO_START	        = Bắt đầu tự động ghi hình
$ST_GEN_REC_SCHEDULED		= Lên lịch tự động quay video
$BN_GEN_REC_SCHEDULED		= Thiết lập
$ST_GEN_REC_AUTO_COMPLETE	= Hoàn tất quá trình ghi hình tự động
$BN_GEN_REC_AUTO_COMPLETE	= Thiết lập
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Khung hình trên giây (KH/s)
$ST_FPS_OVERLAY		        = Chỉ số KH/s
$CK_FPS_OVERLAY_HOTKEY	        = Ẩn/Hiện phím tắt
$CK_FPS_OVERLAY_POS_HOTKEY	= Vị trí phím tăt
$CK_FPS_OVERLAY		        = Hiển thị chỉ số KH/s
$ST_FPS_LIMIT			= Giới hạn KH/s
$CK_FPS_LIMIT_HOTKEY		= Phím tắt
$CK_FPS_LIMIT			= Thiết lập giới hạn KH/s
$CK_FPS_LIMIT_ONLY_CAP		= Chỉ khi đang ghi hình
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Ghi hình
$CK_VID_RECORD_HOTKEY	        = Phím tắt ghi/dừng
$CK_VID_PAUSE_HOTKEY		= Phím tắt tạm dừng
$CK_VID_SHOW_CURSOR		= Hiển thị con trỏ chuột
$CK_VID_CLICK_EFFECTS		= Thêm hiệu ứng nhấp chuột
$CK_VID_WEBCAM_OVERLAY	        = Chèn Webcam
$BN_VID_RECORD_SETTINGS	        = Thiết lập
$ST_VID_FORMAT			= Định dạng
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Âm thanh
$BN_VID_FORMAT_SETTINGS	        = Thiết lập
$BN_VID_FORMAT_PRESETS	        = Mẫu thiết lập sẵn
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE		= Chụp màn hình
$CK_IMG_CAPTURE_HOTKEY	= Phím nóng
$CK_IMG_CAPTURE_REPEAT	= Lập lại lần nữa
$ST_IMG_CAPTURE_REPEAT	= Giây
$CK_IMG_SHOW_CURSOR		= Hiển thị con trỏ chuột
$CK_IMAGE_ADD_LOGO		= Chèn biểu tượng cá nhân
$CK_IMG_SHUTTER_SOUND_EFFECT	= Kèm âm thanh khi chụp
$BTN_IMAGE_SETTINGS		= Thiết lập
$ST_IMG_FORMAT			= Định dạng
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Trung bình
$CK_IMG_FORMAT_JPG_HQ		= JPG - Chất lượng cao
$CK_IMAGE_JPG_CUSTOM		= JPG - Tùy chỉnh chất lượng (20~100)
$BTN_IMG_FORMAT_ANIGIF	                  = Cách tạo hình ảnh động
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START		= Bắt đầu thực hiện
$ST_OUT_TAB_VIDEO		= Videos
$ST_OUT_TAB_IMAGE		= Hình ảnh
$BN_OUT_PLAY_VIDEO		= Phát
$BN_OUT_OPEN_IMAGE		= Mở
$BN_OUT_EDIT			= Biên tập
$BN_OUT_UPLOAD		                       = Tải lên
$BN_OUT_DELETE			= Xóa
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Phiên bản Bandicam
$ST_ABO_COPYRIGHT		= Bản quyền từ(c) 2009-2021 Bandicam.com
$BN_ABO_NEW_VERSION		= Đã có sẵn phiên bản mới.
$BN_ABO_CHECK_UPDATE		= Kiểm tra phiên bản mới
$ST_ABO_LICENCE_INFO		= Thông tin bản quyền
$BN_ABO_REGISTER		= Đăng ký
$BN_ABO_REGISTER_HELP		= Làm sao để mua và đăng ký Bandicam
$BN_ABO_UPDATE_REGISTRATION	= Cập nhật thông tin đăng ký
$BN_ABO_RENEW_LICENSE		= Gia hạn giấy phép
$ST_ABO_HOMEPAGE_INFO		= Liên kết
$ST_ABO_HOMEPAGE_URL		= Trang chủ
$ST_ABO_FAQ_URL		= Câu hỏi thường gặp
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION		= Vui lòng chọn thiết bị!
$ST_DEVICE_CONNECTING		= Đang kết nối...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT		= <font color="yellow">Bandicut</font> là phần mềm hỗ trợ cho người dùng Bandicam. Bạn có thể nhanh chóng cắt và nối các đoạn video đã ghi lại với Bandicam. 
$BTN_UPDATE_STEP1_LINK		= Tìm hiểu thêm
$ST_UPDATE_STEP2_TEXT		= Đang tải...
$BTN_UPDATE_INSTALL		= Cài đặt ngay
$BTN_UPDATE_LATER		= Không, Cám ơn!
$BTN_UPDATE_CANCEL		= Hủy
$BTN_UPDATE_CLOSE		= Đóng

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE		= Vui lòng chọn chế độ ghi hình bạn muốn sử dụng.
$ST_START_SEL_RECT		= Vùng bên trong khung chữ nhật
$ST_START_SEL_FULL		= Chế độ toàn màn hình
$ST_START_SEL_MOUSE		= Vùng xung quanh trỏ chuột
$ST_START_SEL_GAME		= Chế độ quay game
$ST_START_SEL_DEVICE		= Ghi hình thiết bị
$ST_START_SEL_HELP		= Hỗ trợ trực tuyến

$ST_START_RECT_TITLE		= Quay màn hình - Vùng chữ nhật trên màn hình
$ST_START_RECT_DESC		= Chế độ này cho phép bạn ghi lại các sự kiện bên trong khung chữ nhật
$ST_START_RECT_STEP		= 1. Chọn kích thước và vùng để chụp màn hình.[br]2. Nhấn nút 'REC' hoặc phím nóng để ghi hình.

$ST_START_FULL_TITLE		= Quay màn hình - Toàn màn hình
$ST_START_FULL_DESC		= Chế độ này cho phép bạn ghi lại toàn bộ dữ liệu hiển thị trên màn hình.
$ST_START_FULL_STEP		= 1. Chọn một quá trình để chụp ảnh.[br]2. Nhấn nút 'REC' hoặc phím nóng để ghi hình.

$ST_START_MOUSE_TITLE		= Quay màn hình - Xung quanh trỏ chuột
$ST_START_MOUSE_DESC		= Chế dộ này cho phép bạn ghi lại các sự kiện xung quanh trỏ chuột đang di chuyển trên màn hình bởi người dùng.
$ST_START_MOUSE_STEP		= 1. Chọn kích thước cần dùng để chụp màn hình.[br]2. Nhấn nút 'REC' hoặc phím nóng để ghi hình.

$ST_START_GAME_TITLE		= Chế độ quay game
$ST_START_GAME_DESC		= Chế dộ này cho phép bạn ghi lại quá trình chơi game trong khi hiển thị FPS.
$ST_START_GAME_STEP		= 1. Khởi động trò chơi và kiểm tra chỉ số màu xanh lá (FPS).[br]2. Nhấn nút 'REC' hoặc phím nóng để ghi hình.

$ST_START_DEVICE_TITLE		= Ghi hình thiết bị
$ST_START_DEVICE_DESC		= Chế dộ này cho phép bạn ghi lại video từ các thiết bị bên ngoài như Webcam, Xbox, Smartphone, IPTV, etc.
$ST_START_DEVICE_STEP		= 1. Chọn một Webcam hoặc chụp ảnh thiết bị. [br]2. Nhấn nút 'REC' hoặc phím nóng để ghi hình.

$BN_START_HELP			= Tham khảo phần hỗ trợ trực tuyến
$BN_START_RECORD		= Bắt đầu ghi hình
$BN_START_RECORD_STOP		= Ngưng quá trình ghi hình
$ST_START_HOTKEY_RECORD		= Ghi hình/Dừng
$ST_START_HOTKEY_SCREENSHOT	= Chụp ảnh 
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY			= Chơi
$BN_BDFIX_OPEN_FOLDER		= Mở thư mục
$BN_BDFIX_CLOSE			= Đóng
$ST_BDFIX_INPUT_FILE		= Tập tin đầu vào
$ST_BDFIX_INPUT_FILE2		= Mở tập tin avi/mp4 bị lỗi.
$BN_BDFIX_INPUT_FILE		= Mở
$ST_BDFIX_OUTPUT_FILE		= Tập tin đầu ra
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA	= Chọn vùng để ghi hình
$MENU_RECTANGLE			= Vùng chữ nhật trên màn hình
$MENU_FULLSCREEN		= Toàn màn hình
$MENU_AROUND_MOUSE		= Xung quanh trỏ chuột
$MENU_RECT_FIND_WINDOW		= Chọn vùng để ghi hình
$MENU_RECT_CUSTOM		= Thiết lập kích thước
$MENU_RECT_RECENTLY_USED	= Sử dụng kích thước hiện hành
$MENU_FULL_DISPLAY_1		= Hiển thị 1
$MENU_FULL_DISPLAY_2		= Hiển thị 2
$MENU_FULL_DISPLAY_3		= Hiển thị 3
$MENU_FULL_DISPLAY_4		= Hiển thị 4
$MENU_FULL_DISPLAY_5		= Hiển thị 5
$MENU_FULL_DISPLAY_6		= Hiển thị 6
$MENU_FULL_DISPLAY_7		= Hiển thị 7
$MENU_FULL_DISPLAY_8		= Hiển thị 8
$MENU_FULL_SHOW_CONTRL		= Luôn hiển thị thanh điều khiển
$MENU_FULL_HIDE_CONTRL		= Always hide control bar
$MENU_MOUSE_CUSTOM		= Thiết lập kích thước
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Mở thư mục đầu ra
$TOOLTIP_SCHEDULED_RECORDING	= Lịch trình quay video
$TOOLTIP_SCREENSHOT		= Chụp màn hình
$TOOLTIP_RECORD			= Ghi/Dừng
$TOOLTIP_PAUSE			= Tạm dừng
$TOOLTIP_UI_MODE		= Giao diện cơ bản/mở rộng
$TOOLTIP_REGISTER		= Đăng ký Bandicam
$TOOLTIP_ONLINE_HELP		= Hỗ trợ trực tuyến

$TOOLTIP_TOOL_NONE		= Con trỏ chuột (No drawing) (Ctrl+Alt+1)
$TOOLTIP_TOOL_PEN		= Bút (Ctrl+Alt+2)
$TOOLTIP_TOOL_PEN_HL		= Nổi màu (Ctrl+Alt+3)
$TOOLTIP_TOOL_PEN_LINE		= Hàng (Ctrl+Alt+4)
$TOOLTIP_TOOL_ARROW		= Mũi tên (Ctrl+Alt+5)
$TOOLTIP_TOOL_BOX		= Hộp (Ctrl+Alt+6)
$TOOLTIP_TOOL_NUMBER		= Đánh số đối tượng (Ctrl+Alt+7)
$TOOLTIP_TOOL_TEXT		= Văn bản (Ctrl+Alt+8)
$TOOLTIP_TOOL_ERASER		= Xóa (Ctrl+Alt+9)
$TOOLTIP_TOOL_COLOR		= Lựa chọn màu
$TOOLTIP_TOOL_LINE		= Độ rộng đường biên
$TOOLTIP_TOOL_UNDO		= Hoàn tác (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Làm lại (Ctrl+Y)

$TOOLTIP_HOME_SEL		= Chọn chế độ ghi hình
$TOOLTIP_HOME_RECT		= Chế độ ghi hình - Vùng hình chữ nhật
$TOOLTIP_HOME_FULL		= Chế độ ghi hình - Toàn màn hình
$TOOLTIP_HOME_MOUSE		= Chế độ ghi hình - Xung quanh trỏ chuột
$TOOLTIP_HOME_GAME		= Chế độ quay game
$TOOLTIP_HOME_DEVICE		= Chế độ ghi hình thiết bị

$TOOLTIP_ADD_MOUSE_EFFECT	= Chèn hiệu ứng con trỏ chuột
$TOOLTIP_ADD_TEXT_OVERLAY	= Add Text overlay effects
$TOOLTIP_ADD_SPEAKER		= Add Speakers
$TOOLTIP_ADD_MICROPHONE		= Thêm micro
$TOOLTIP_ADD_WEBCAM_OVERLAY	= Chèn webcam

$TOOLTIP_REFRESH_LINFO		= Làm mới giấy phép sử dụng
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			= logo.png
$FILE_BETA_ICON			= beta_icon.png
$FILE_UNREGISTERED_ICON		= unregistered_icon.png
$FILE_EXPIRED_ICON		= expired_icon.png


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= Hủy 
IDOK				= Đồng ý
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Thiết lập định dạng
IDC_ST_FMTSET_FILE		= Kiểu tập tin
IDC_ST_FMTSET_VIDEO		= Video
IDC_ST_VIDEO_SIZE		= Kích thước
IDC_ST_VIDEO_FPS		= Khung hình
IDC_ST_VIDEO_CODEC		= Bộ giải mã
IDC_ST_VIDEO_CODEC_PROFILE	= Mô tả
IDC_ST_VIDEO_BITRATE		= Tốc độ quay
IDC_ST_VIDEO_QUALITY		= Chất lượng
IDC_ST_FMTSET_AUDIO		= Âm thanh
IDC_CK_AUDIO_ORIGINAL_PCM	= Lưu với định dạng gốc
IDC_ED_AUDIO_ORIGINAL_PCM	= Bạn có thể lưu đa kênh và âm thanh chất lượng cao (96kHz trở lên).
IDC_ST_AUDIO_CH			= Kênh
IDC_ST_AUDIO_FREQ		= Tần số
IDC_ST_AUDIO_CODEC		= Bộ giải mã
IDC_ST_AUDIO_BITRATE		= Tốc độ quay
IDC_ST_FORMAT_HELP		= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Đăng ký Bandicam
IDC_ST_1BUY			= 1. Mua
IDC_ST_1BUY_COMMENT		= Để loại bỏ chữ ký trên video của bạn, hãy mua bản quyền Bandicam từ https://www.bandicam.com/buy/
IDC_BTN_BUY_ONLINE		= Mua Bản Quyền
IDC_ST_2REGISTER		= 2. Đăng ký
IDC_ST_2REGISTER_COMMENT	= Bạn cần kết nối internet để đăng ký Bandicam.
IDC_ST_EMAIL_ADDRESS		= Hộp thư điện tử
IDC_ST_SERIAL_NUMBER		= Mã kích hoạt
IDC_BTN_REGISTER_NOW		= Đăng ký 
IDC_BTN_UNREGISTER_NOW		= Hủy đăng ký
IDC_BTN_CLOSE			= Đóng

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Kiểm tra phiên bản mới 
IDC_ST_UPDATE_SETTING		= Thiết lập
IDC_CK_UPDATE_ENABLE		= Kích hoạt kiểm tra phiên bản mới tự động.
IDC_CK_UPDATE_POPUP		= Hiển thị cửa sổ khi phiên bản mới có sẵn.
IDC_UPDATE_CHECK_NOW		= Kiểm tra phiên bản mới 
IDC_CLOSE			= Đóng

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Thiết lập nâng cao
IDC_BTN_RESET			= Thiết lập lại

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= Tổng quát
IDC_CK_ALWAYS_ON_TOP2		= Bandicam luôn ở trên cùng
IDC_CK_START_MINIMIZED_TO_TRAY	= Thu nhỏ Bandicam xuống khay hệ thống
IDC_CK_RUN_WHEN_START		= Khởi động cùng Windows
IDC_CK_RECORD_WHEN_RUN		= Bắt đầu quay video toàn màn hình lúc Bandicam khởi động
IDC_BTN_TIMER_RECORDING		= Hẹn giờ tự động quay cho các bản ghi
IDC_CK_SHOW_FPS_IN_VIDEO	= Hiển thị tốc độ khung hình trong khi ghi hình/chụp ảnh
IDC_ST_SHOW_FPS_IN_VIDEO	= (Chỉ trong 'Chế độ quay màn hình game')
IDC_CK_SHOW_TIP_BAR		= Hiển thị thanh gợi ý/thông tin
IDC_CK_NO_TRAY_BALLOON		= Không hiển thị thông báo ở khay hệ thống
IDC_ST_ADV_AUTOMATIC		= Tự động

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Đầu ra
IDC_ST_OUT_OUTPUT_FOLDER	= Thư mục đầu ra
IDC_CK_OUT_CREATE_SUBFOLDER	= Tạo thư mục con khi đang ghi đè một tập tin
IDC_RD_OUT_SUBFOLDER		= Tên của thư mục con sẽ được tạo theo tên của đối tượng đang ghi hình
IDC_RD_OUT_SUBFOLDER_2		= Tên của thư mục con sẽ là "Video" hoặc "Hình ảnh"
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Cho phép ghi vào bộ nhớ đệm trên ổ đĩa.
IDC_ST_OUT_FILE_NAMING		= Thiết lập tên tập tin
IDC_ST_OUT_EXAMPLE		= Ví dụ:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Ngôn ngữ
IDC_ST_TRANSLATOR		= Cảm ơn các dịch giả

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Mục tiêu kết nối
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_HK_DX12			= DirectX 12
IDC_CK_HK_VULKAN		= Vulkan
IDC_CK_HK_WINDOWS_APPS		= Windows Apps (UWP)
IDC_CK_DISABLE_DX11_ON_IE9	= Vô hiệu hóa DX10/11 kết nối từ IE9(hoặc cao hơn)/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	= Chặn quá trình ghi chồng hình từ DirectX 
IDC_BTN_BLOCK_LIST		= Danh sách các tiến trình bị chặn

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		        = Các thiết lập khác 
IDC_BTN_VIDEO_RECORD_SETTINGS	        = Thiết lập quay video
IDC_BTN_VIDEO_FORMAT_SETTINGS	        = Thiết lập định dạng video
IDC_BTN_AUTO_COMPLETE_RECORDING		= Tự động hoàn tất ghi hình

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL		        = Tự động hoàn tất ghi hình
IDC_ST_RC_HOWTO		        = Thiết lập điều kiện tự động hoàn thành bản ghi
IDC_RD_RC_NOTCOMPLETE	        = Vô hiệu hoá
IDC_RD_RC_TIME			= Thời gian ghi hình
IDC_ST_RC_MAX_TIME		= Tối đa
IDC_RD_RC_SIZE			= Kích thước tập tin
IDC_ST_RC_MAX_SIZE		= Tối đa
IDC_RD_RC_NOSOUND		= Im lặng theo thời gian (giây)
IDC_ST_RC_AFTER		        = Sau khi ghi hình
IDC_RD_RC_NOTHING		= Không gì cả
IDC_RD_RC_NEW_RECORDING	        = Bắt đầu bản ghi mới
IDC_RD_RC_EXIT_BDCAM		= Dừng ghi hình và thoát Bandicam
IDC_RD_RC_SHUTDOWN		= Tắt máy tính

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND		= Tự động hoàn tất ghi âm - Thông báo
IDC_ST_NOSOUND_TITLE		= Im lặng
IDC_ST_NOSOUND_DESC		= Quá trình ghi âm đã dừng bởi máy tính không phát âm thanh.
IDC_ST_NOSOUND_DESC2		= Dừng ghi âm trong %d giây.
IDC_BTN_NOSOUND_CONTINUE	= Tiếp tục ghi âm

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Tắt máy tính
IDC_ST_SHUTDOWN		                 = Tắt máy tính
IDC_ST_SHUTDOWN_INFO		= Máy tính sẽ được tắt.\nNhấn 'Huỷ' nếu bạn không muốn tắt máy tính.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Thiết lập ghi hình

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Ghi âm thanh
IDC_ST_SND_SELECT_1		= Thiết bị ghi âm chính.
IDC_ST_SND_DEVICE_0		= Speakers
IDC_BTN_SND_SETTING_0		= Thiết lập...
IDC_ST_SND_DEVICE_1		= Microphone
IDC_BTN_SND_SETTING_1		= Thiết lập...
IDC_ST_SND_VOLUME_1		= Âm lượng
IDC_CK_SND_MONO_1		= Mono
IDC_BTN_SND_FILTER_1		= Filter
IDC_ST_SND_SELECT_2		= Thiết bị âm thanh phụ.
IDC_BTN_SND_SETTING_2		= Thiết lập...
IDC_ST_SND_VOLUME_2		= Âm lượng
IDC_CK_SND_MONO_2		= Mono
IDC_BTN_SND_FILTER_2		= Filter
IDC_CK_SND_MIX_SOUND		= Hoà trộn âm thanh (Chính và phụ trong cùng một bản âm thanh)
IDC_CK_SND_CAP_PUSH_TO	= Tác động để phát âm hay im lặng
IDC_ST_SOUND_HELP		= Trợ giúp
IDC_CK_SND_SAVE_AS_WAV	= Lưu các bản âm thanh khi ghi âm (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Chèn khung hình Webcam vào video
IDC_ST_WEBCAM_SETTING		= Thiết lập
IDC_ST_WEBCAM_POS		= Vị trí:
IDC_CK_WEBCAM_USE_CHROMAKEY	= Sử dụng phím Chroma 
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	= Nâng cao
IDC_ST_WEBCAM_ADVANCED_OPTIONS	= Tùy chọn nâng cao
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Xem trước Webcam trên màn hình 
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Kích hoạt phím tắt xem trước
IDC_RD_WEBCAM_ADD_TO_VIDEO	= Chèn khung hình webcam trên video đầu ra
IDC_RD_WEBCAM_SAVE_AS_MP4	= Lưu webcam video tương tự như tập tin (.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO		                  = Chèn chữ ký vào video
IDC_ST_LOGO_SETTING		= Thiết lập
IDC_ST_LOGO_IMAGE		= Hình ảnh:
IDC_ST_LOGO_OPACITY		= Độ trong suốt:
IDC_ST_LOGO_POS		                  = Vị trí:
IDC_ST_LOGO_LR_MARGINS	                  = Lề Trái/Phải:
IDC_ST_LOGO_TB_MARGINS	                  = Lề Trên/Dưới:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR		= Hiển thỉ con trỏ chuột
IDC_ST_CURSOR_SIZE		= Kích cỡ
IDC_ST_EFFECTS_MOUSE		= Hiệu ứng chuột
IDC_CK_ADD_CLICK_EFFECTS	= Chèn hiệu ứng chuột
IDC_ST_CLICK_EFFECT_SIZE	= Kích cỡ
IDC_ST_LEFT_CLICK_COLOR	                = Màu khi nhấp chuột trái
IDC_ST_RIGHT_CLICK_COLOR	= Màu khi nhấp chuột phải
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Chèn hiệu ứng nổi bật trỏ chuột
IDC_ST_HIGHLIGHT_EFFECT_SIZE	= Kích cỡ
IDC_ST_HIGHLIGHT_COLOR		= Màu nổi bật
IDC_ST_EFFECT_PREVIEW_TITLE	= Xem thử
IDC_ST_EFFECTS_MOUSE_SOUND	= Phát âm thanh khi nhấn chuột trong lúc ghi hình
IDC_CK_EFFECT_LCLICK_SOUND	= Nhấn chuột trái
IDC_CK_EFFECT_RCLICK_SOUND	= Nhấn chuột phải

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			= Chèn đoạn văn vào video
IDC_BTN_TEXT_OVERLAY_ADD	= Chèn
IDC_BTN_TEXT_OVERLAY_EDIT	= Chỉnh sữa
IDC_BTN_TEXT_OVERLAY_DEL	= Xóa

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Tùy chọn
IDC_ST_REC_PRIORITY		= Ưu tiên ghi:
IDC_ST_REC_PRIORITY2		= Ưu tiên cao hơn có thể làm giảm khung hình.
IDC_ST_FOR_DX_GL		= Cho chế độ ghi hình game
IDC_CK_SKIP_RECORDING		= Không quay video khi khung hình không được cập nhật
IDC_CK_ENHANCED_DX9_CAPTURE	= Sử dụng phương pháp chụp ảnh tăng cường (nhanh hơn, chỉ với DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= Cho chế độ quay màn hình
IDC_CK_SHOW_COUNTDOWN_TIMER	= Hiển thị thời gian đếm ngược trước khi bắt đầu 
IDC_CK_ENHANCED_CAPTURE	                   = Sử dụng phương pháp chụp ảnh tăng cường (nhanh hơn, Windows 8 hoặc cao hơn)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS = Phát hiệu ứng âm thanh khi khởi động hoặc dừng quá trình

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	= Xem trước, và thiết lập nâng cao
IDC_ST_WEBCAM_PRESET_POS	= Đặt trước vị trí Webcam
IDC_ST_WEBCAM_PREVIEW_SETTINGS	= Thiết lập
IDC_ST_WEBCAM_DEVICE		= Webcam:
IDC_BTN_WEBCAM_DEVICE	                   = Thiết lập
IDC_ST_WEBCAM_DEVICE_FMT	= Định dạng:
IDC_ST_WEBCAM_SIZE		= Kích thước khung Webcam:
IDC_ST_WEBCAM_POS_H		= X position:
IDC_ST_WEBCAM_POS_V		= Y position:
IDC_ST_WEBCAM_FLIPSCREEN	= Lật màn hình:
IDC_CK_WEBCAM_USE_CHROMAKEY_L	= Sử dụng phím Chroma 
IDC_ST_WEBCAM_CHROMAKEY_COLOR	= Màu:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	= Chọn lựa
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY = Tương tự: 
IDC_ST_WEBCAM_CHROMAKEY_BLEND	= Hòa trộn:
IDC_LN_WEBCAM_HELP		= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Xem trước Webcam

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		= Thiết lập cửa sổ văn bản
IDC_ST_TEXT_OVERLAY_SETTINGS	= Thiết lập
IDC_ED_TEXT_INCLUDE_TIMESTAMP	= Bao gồm mốc thời gian
IDC_ST_TEXT_FONT		= Font:
IDC_ST_TEXT_SIZE		= Size:
IDC_ST_TEXT_MARGIN		= Margin:
IDC_ST_TEXT_ALPHA		= Alpha:
IDC_ST_TEXT_COLOR		= Màu chữ:
IDC_CK_TEXT_SHADOW_COLOR	= Bóng mờ:
IDC_CK_TEXT_OUT_COLOR		= Outline:
IDC_LN_TEXT_HELP		= [ Trợ giúp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS		= Thiết lập chụp ảnh

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO		= Chèn chữ ký vào hình ảnh
IDC_ST_IMG_LOGO_SETTING		= Thiết lập
IDC_ST_IMG_LOGO_IMAGE		= Hình ảnh:
IDC_ST_IMG_LOGO_OPACITY		= Độ mờ:
IDC_ST_IMG_LOGO_POS		= Vị trí:
IDC_ST_IMG_LOGO_LR_MARGINS	= Lề Trái/Phải:
IDC_ST_IMG_LOGO_TB_MARGINS	= Lề Trên/Dưới:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE	                  = Tuỳ chỉnh kích thước
IDC_ST_TARGET_SIZE_SETTING	= Thiết lập
IDC_ST_TARGET_SIZE		= Kích thước khung hình:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Tạo kích thước khung hình mới 
IDC_ST_ADD_SIZE_PRESET		= Bạn có thể lưu vị trí và kích thước hiện tại như một thiết lập mới.\nNhập tên cho thiết lập mới.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Sửa kích thước khung hình có sẵn
IDC_BTN_SIZE_PRESET_ADD	= Tạo mới
IDC_BTN_SIZE_PRESET_DEL	= Xóa
IDC_BTN_SIZE_PRESET_REN	= Đổi tên
IDC_BTN_SIZE_PRESET_UP		= Lên
IDC_BTN_SIZE_PRESET_DN		= Xuống

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Đổi tên của khung hình
IDC_ST_REN_SIZE_PRESET		= Nhập tên mới.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Thông tin
IDC_ST_ACAP_INFO		= Thông tin âm thanh
IDC_ST_ACAP_INFO2		= Card âm thanh không hoạt động. Vui lòng kiểm tra trung tâm điều khiển. \n\nBạn có muốn truy cập trang trợ giúp trực tuyến?
IDC_CK_ACAP_DO_NOT_ASK	                       = Không hỏi lại lần nữa
IDC_BTN_YES			= Vâng có
IDC_BTN_NO			= Không

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME		                  = Thời gian ghi hình tối đa 
IDC_ST_RC_TIME_SETTING		= Thiết lập
IDC_ST_RC_TIME_HOUR		= Giờ
IDC_ST_RC_TIME_MIN		= Phút
IDC_ST_RC_TIME_SEC		= Giây

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE		                 = Kích thước tối đa
IDC_ST_RC_FILESIZE_SETTING	= Thiết lập

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Tạo kích thước khung hình mới
IDC_ST_ADD_PRESET		= Bạn có thể lưu các thiết lập hiện tại như một cài đặt mới.\nNhập tên cho khung hình mới.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= Sửa khung hình có sẵn
IDC_BTN_PRESET_ADD		= Tạo mới
IDC_BTN_PRESET_DEL		= Xoá
IDC_BTN_PRESET_REN		= Đổi tên
IDC_BTN_PRESET_UP		= Lên
IDC_BTN_PRESET_DN		= Xuống

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= Đổi tên
IDC_ST_REN_PRESET		= Nhập tên mới.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= Chọn bộ giải mã video mở rộng
IDC_ST_CODEC_EX_LIST		= Danh sách bộ giải mã
IDC_ST_CODEC_EX_SETTINGS	= Thiết lập
IDC_ST_CODEC_EX_DRIVER	                  = Tên driver
IDC_ST_CODEC_EX_FOURCC	                  = FourCC
IDC_ST_CODEC_EX_QUALITY	                  = Chất lượng
IDC_ST_CODEC_EX_DATERATE	= Tốc độ dữ liệu
IDC_ST_CODEC_EX_KEYFRAME	= Khoảng thời gian chuyển động:
IDC_CK_CODEC_EX_PREFER_RGB	= Ưu tiên khu vực màu RGB
IDC_BTN_CODEC_EX_CONFIG	                   = Cấu hình
IDC_BTN_CODEC_EX_ABOUT	                   = Thông tin bộ giải mã
IDC_ST_CODEC_EX_HELP		= [ Trợ giúp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Danh sách các tiến trình bị chặn
IDC_ST_BLOCK_LIST		= Các tiến trình sau không được phép kết nối.
IDC_ST_BLOCK_LIST_EX		= Ví dụ:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA	                 = Thiết lập H.264 (NVIDIA® CUDA™)
IDC_ST_H264_CUDA_RATE_CONTROL	= Kiểm soát tốc độ
IDC_RD_H264_CUDA_VBR		= VBR - Dựa trên chất lượng (Khuyên dùng)
IDC_RD_H264_CUDA_CBR		= CBR - Dựa trên tốc độ khung hình
IDC_ST_H264_CUDA_GPU_USAGE	= Sử dụng GPU
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= Chỉ GPU (sử dụng GPU sẽ nhanh hơn)
IDC_ST_H264_CUDA_GPU_DEVICE	= Thiết bị GPU:
IDC_ST_H264_CUDA_OTHER_OPTIONS                   = Lựa chọn khác
IDC_ST_H264_CUDA_FOURCC_USED	= Mã FourCC:
IDC_ST_H264_CUDA_KEYFRAME_INT	= Khoảng thời gian chuyển động:
IDC_ST_H264_CUDA_FOURCC_HELP	= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= Thiết lập H.264 (Quick Sync Video)
IDC_ST_H264_SYNC_RATE_CONTROL	= Kiểm soát tốc độ
IDC_RD_H264_SYNC_VBR		= VBR - Dựa trên chất lượng (Khuyên dùng)
IDC_RD_H264_SYNC_CBR		= CBR - Dựa trên tốc độ khung hình
IDC_ST_H264_SYNC_OTHER_OPTIONS                 = Lựa chọn khác
IDC_ST_H264_SYNC_FOURCC_USED	= Mã FourCC:
IDC_ST_H264_SYNC_KEYFRAME_INT	= Khoảng thời gian chuyển động:
IDC_ST_H264_SYNC_FOURCC_HELP	= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= Thiết lập H.264 (AMD VCE)
IDC_ST_H264_APP_RATE_CONTROL	= Kiểm soát tốc độ
IDC_RD_H264_APP_VBR		= VBR - Dựa trên chất lượng (Khuyên dùng)
IDC_RD_H264_APP_CBR		= CBR - Dựa trên tốc độ khung hình
IDC_ST_H264_APP_OTHER_OPTIONS	= Lựa chọn khác
IDC_ST_H264_APP_FOURCC_USED	= Mã FourCC:
IDC_ST_H264_APP_KEYFRAME_INT	= Khoảng thời gian chuyển động:
IDC_ST_H264_APP_FOURCC_HELP	= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Thiết lập Xvid
IDC_ST_XVID_RATE_CONTROL	= Kiểm soát tốc độ
IDC_RD_XVID_VBR		                  = VBR - Dựa trên chất lượng (Khuyên dùng)
IDC_RD_XVID_CBR		                  = CBR - Dựa trên tốc độ khung hình
IDC_ST_XVID_OPTIMIZATION	= Tối ưu hóa
IDC_RD_XVID_FASTER_SPEED	= Tốc độ mã hóa nhanh hơn
IDC_RD_XVID_SMALLER_SIZE	= Kích thước tập tin nhỏ hơn
IDC_ST_XVID_OTHER_OPTIONS	= Lựa chọn khác
IDC_ST_XVID_KEYFRAME_INT	= Khoảng thời gian chuyển động:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= Thiết lập H.264 (NVIDIA® NVENC)
IDC_ST_H264_NVENC_RATE_CONTROL	= Kiểm soát tốc độ
IDC_RD_H264_NVENC_VBR		  = VBR - Dựa trên chất lượng (Khuyên dùng)
IDC_RD_H264_NVENC_CBR		  = CBR - Dựa trên tốc độ khung hình
IDC_ST_H264_NVENC_GPU_USAGE	  = Sử dụng GPU
IDC_ST_H264_NVENC_GPU_DEVICE	  = Thiết bị GPU:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Tùy chọn khác
IDC_ST_H264_NVENC_FOURCC_USED	= Mã FourCC:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Khoảng thời gian chuyển động:
IDC_ST_H264_NVENC_FOURCC_HELP   = Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= Thiết lập H.264 (CPU)
IDC_ST_H264_RATE_CONTROL	= Kiểm soát tốc độ
IDC_RD_H264_VBR		                  = VBR - Dựa trên chất lượng (Khuyên dùng)
IDC_RD_H264_CBR		                  = CBR - Dựa trên tốc độ khung hình
IDC_ST_H264_OPTIMIZATION	= Tối ưu hóa
IDC_RD_H264_FASTER_SPEED	= Tốc độ mã hóa nhanh hơn
IDC_RD_H264_BALANCED		= Cân bằng hiệu suất
IDC_RD_H264_SMALLER_SIZE	= Kích thước tập tin nhỏ hơn
IDC_ST_H264_OTHER_OPTIONS	= Tùy chọn khác
IDC_ST_H264_KEYFRAME_INT	= Khoảng thời gian chuyển động:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Hẹn giờ
IDC_ST_TIMER_SETTINGS		= Thiết lập
IDC_RD_TIMER_START_IN		= Bắt đầu từ
IDC_ST_TIMER_MINUTES		= phút
IDC_RD_TIMER_START_AT		= Bắt đầu tại
IDC_CK_TIMER_MINIMIZE		= Thu nhỏ xuống khay hệ thống.
IDC_ST_TIMER_AUTO_COMPLETE	= Tự động hoàn thành bản ghi
IDC_BTN_TIMER_AUTO_COMPLETE	= Thiết lập

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Hẹn giờ ghi hình - Vui lòng chờ
IDC_ST_TIMER_WAITING_INFO	= Chờ bắt đầu ghi hình tại %s.
IDC_ST_TIMER_ELAPSED		= Thời gian đã qua:
IDC_ST_TIMER_REMAINING		= Thời gian còn lại:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= Thiết lập khung hình
IDC_ST_FORMAT_FPS_MODE	                 = Chế độ tỉ lệ khung hình
IDC_RD_FORMAT_FPS_CFR		= CFR - Tỉ lệ hiển thị khung hình liên tục
IDC_ST_FORMAT_FPS_CFR		= Về lại VFR nếu hiệu suất bộ mã hóa không đủ tốt.
IDC_RD_FORMAT_FPS_VFR		= Sử dụng VFR - Tốc độ biến thiên của khung hình (Khuyên dùng)
IDC_ST_FORMAT_FPS_HELP		= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE		= Tải lên Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO	= Thông tin tải lên
IDC_ST_YOUTUBE_FILENAME		= Tên tập tin:
IDC_ST_YOUTUBE_TITLE		= Tiêu đề:
IDC_ST_YOUTUBE_DESCRIPTION	= Mô tả:
IDC_ST_YOUTUBE_PRIVACY		= Quyền riêng tư:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC	= Công khai - Cho phép mọi người xem video
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	= Không công khai - Chỉ những người được nhận liên kết mới có thể xem video
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	= Riêng tư - Video chỉ hiển thị cho tôi và những người được chọn
IDC_BTN_YOUTUBE_UPLOAD		= Tải lên
IDC_LN_YOUTUBE_HELP		= Trợ giúp
IDC_LN_YOUTUBE_TOS		= Bạn phải tuân thủ các <a>Điều Khoản Dịch Vụ của YouTube</a> khi đăng các video này
IDC_CK_YOUTUBE_KEEP_LOGGED_IN	= Keep me logged in
IDC_BTN_YOUTUBE_LOGOUT		= Logout

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE		= Đang tải lên
IDC_ST_YOUTUBE_UPLOADED		= Video đã tải lên hoàn tất!
IDC_ST_YOUTUBE_LINK		= Liên kết:
IDC_ST_YOUTUBE_EMBED		= Mã nhúng:
IDC_BTN_YOUTUBE_LINK_GO		= Truy cập
IDC_BTN_YOUTUBE_EMBED_COPY	= Sao chép mã nhúng
IDC_BTN_YOUTUBE_CLOSE		= Đóng

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Tải lên Vimeo.com
IDC_ST_VIMEO_UPLOADINFO	        = Thông tin tải lên
IDC_ST_VIMEO_FILENAME		= Tên của Video:
IDC_ST_VIMEO_TITLE		= Tiêu đề:
IDC_ST_VIMEO_DESCRIPTION	= Mô tả:
IDC_ST_VIMEO_PRIVACY		= Riêng tư:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Tất cả mọi người có thể xem tập tin
IDC_RD_VIMEO_PRIVACY_ONLYME	= Chỉ mình tôi có thể xem tập tin
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Chỉ những người mà tôi cho phép mới có thể xem tập tin
IDC_RD_VIMEO_PRIVACY_UNLISTED	= Chỉ những người nhận liên kết riêng mới có thể xem video
IDC_ST_VIMEO_PRIVACY_UNLISTED	= (Người dùng Vimeo Basic không thể sử dụng tùy chọn này)
IDC_RD_VIMEO_PRIVACY_PASSWORD	= Chỉ những ai có mật khẩu mới có thể xem video này
IDC_CK_HIDE_PASSWORD		= Ẩn mật khẩu
IDC_BTN_VIMEO_UPLOAD		= Tải lên
IDC_LN_VIMEO_HELP		= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Đang tải lên...
IDC_ST_VIMEO_UPLOADED		= Video đã được tải lên thành công!
IDC_ST_VIMEO_LINK		= Đường dẫn:
IDC_ST_VIMEO_EMBED		= Mã nhúng:
IDC_BTN_VIMEO_LINK_GO		= Truy cập
IDC_BTN_VIMEO_EMBED_COPY	= Sao chép
IDC_BTN_VIMEO_CLOSE		= Đóng lại

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK		= Tải lên Facebook.com
IDC_ST_FACEBOOK_UPLOADINFO	= Thông tin tải lên
IDC_ST_FACEBOOK_FILENAME	= Tên của video:
IDC_ST_FACEBOOK_TITLE		= Tiêu đề:
IDC_ST_FACEBOOK_DESCRIPTION	= Mô tả:
IDC_ST_FACEBOOK_PRIVACY		= Riêng tư:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC	= Công khai - Cho phép mọi người thấy được video này
IDC_RD_FACEBOOK_PRIVACY_FOF	= Những người quen với bạn bè của bạn - Cho phép những người quen với bạn bè của bạn thấy được video này
IDC_RD_FACEBOOK_PRIVACY_FRIENDS	= Bạn bè - Cho phép bạn bè của bạn thấy video 
IDC_RD_FACEBOOK_PRIVACY_ONLYME	= Chỉ có tôi - Video này chỉ hiển thị cho riêng bạn
IDC_BTN_FACEBOOK_UPLOAD		= Tải
IDC_LN_FACEBOOK_HELP		= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK		= Đang tải lên...
IDC_ST_FACEBOOK_UPLOADED	= Video đã được tải lên thành công!
IDC_ST_FACEBOOK_LINK		= Đường dẫn:
IDC_BTN_FACEBOOK_LINK_GO	= Truy cập
IDC_BTN_FACEBOOK_CLOSE		= Đóng lại

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC có sẵn
IDC_LN_NVENC_AVAILABLE	        = Bộ giải mã NVIDIA NVENC H.264 đang có sẵn. NVENC là bộ mã hóa cho hiệu suất cao sử dụng tăng tốc phần cứng. Bạn có muốn sử dụng bộ mã hóa H.264 NVENC?\n<a>thêm</a>
IDC_CK_NVENC_AVAILABLE	        = Không hỏi lại lần nữa

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE	        = Intel® Quick Sync Video (QSV) đang có sẵn
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 bộ mã hoá đang có sẵn. QSV là bộ mã hoá hiệu suất cao sử dụng trong tăng tốc phần cứng. \nBạn có thích sử dụng bộ mã hoá QSV H.264?\n<a>thêm</a>
IDC_CK_QSV_AVAILABLE		= Không hỏi lại lần nữa

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION		= Chọn thiết bị
IDC_ST_DEVICE_SELECTION	        = Chọn lựa
IDC_ST_DEVICE_NAME		= Thiết bị:
IDC_BTN_DEVICE_NAME_SETTINGS	= Thiết lập
IDC_ST_DEVICE_FORMAT		= Định dạng:
IDC_ST_DEVICE_VIDEO_INPUT	= Video đầu vào:
IDC_ST_DEVICE_AUDIO_INPUT	= Âm thanh đầu vào:
IDC_CK_DEVICE_AUDIO_CUSTOM	= Sử dụng âm thanh tùy chỉnh
IDC_BTN_DEVICE_INPUT_SETTINGS	= Thiết lập
IDC_ST_DEVICE_OPTIONS		= Tuỳ chọn
IDC_ST_DEVICE_DEINTERLAING	= Quá trình chuyển đổi:
IDC_ST_DEVICE_FLIPSCREEN	= Lật màn hình:
IDC_CK_DEVICE_FLIPSCREEN_H	= Theo chiều ngang
IDC_CK_DEVICE_FLIPSCREEN_V	= Theo chiều dọc
IDC_LN_DEVICE_HELP		= Trợ giúp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS	= Phát sinh vấn đề tương thích trên tập tin gốc
IDC_LN_CAUTION_USING_WINAPPS	= Nếu Windows Apps (UWP) đã được kích hoạt, vấn đề tương thích có thể xảy ra trên tập tin gốc. <a>Nhấn vào đây</a> để giải quyết vấn đề.\n\nBạn có chắc chắn muốn sử dụng Windows Apps?
IDC_CK_CAUTION_USING_WINAPPS	= Không hỏi lại lần nữa

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		= Danh sách các bản ghi đã lên lịch
IDC_ST_SREC_LIST_TEXT		= Lên lịch thời gian bắt đầu quay tại thời điểm cụ thể. (Chức năng này hoạt động khi Bandicam đang hoạt động.)
IDC_BTN_SREC_LIST_ADD		= Chèn thêm
IDC_BTN_SREC_LIST_EDIT		= Biên tập
IDC_BTN_SREC_LIST_DELETE	= Xóa
IDC_BTN_SREC_LIST_CLOSE		= Đóng

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	= Lịch trình quay video
IDC_ST_SREC_SETTINGS_NAME	= Tên:
IDC_CK_SREC_ACTIVE		= Kích hoạt
IDC_ST_SREC_SCHEDULING		= thiết lập lịch quay
IDC_RD_SREC_ONE_TIME		= Một lần
IDC_RD_SREC_DAILY		= Hàng ngày
IDC_RD_SREC_WEEKLY		= Hàng tuần
IDC_ST_SREC_START_TIME		= Thời gian bắt đầu:
IDC_ST_SREC_END_TIME		= Thời gian kết thúc:
IDC_CK_SREC_DURATION		= Thời lượng
IDC_CK_SREC_SUN			= Chúa Nhật
IDC_CK_SREC_MON			= Thứ Hai
IDC_CK_SREC_TUE			= Thứ Ba
IDC_CK_SREC_WED			= Thứ Tư
IDC_CK_SREC_THU			= Thứ Năm
IDC_CK_SREC_FRI			= Thứ Sáu
IDC_CK_SREC_SAT			= Thứ Bảy
IDC_ST_SREC_RECORDING		= Đang quay
IDC_ST_SREC_TARGET		= Mục tiêu đang quay:
IDC_BTN_SREC_TARGET_SELECT	= Chọn
IDC_ST_SREC_AFTER_RECORDING	= Sau khi quay xong:
IDC_LN_SREC_HELP		= [ Hỗ trợ ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		= Không có thiết bị thu âm
IDC_ST_ACAP_NO_DEVICE		= không có thiết bị thu âm nào được nhận dạng.\nDo đó, sẽ không có đoạn âm thanh nào được ghi lại trong đoạn video này.
IDC_CK_ACAP_DO_NOT_SHOW		= Không hiển thị thông báo này lần nữa

[MENU]
ID_POPUP_ABOUT			= Thông tin Bandicam
ID_POPUP_GENERAL		= Thiết lập - Tổng hợp
ID_POPUP_FRAME			= Thiết lập - Khung hình
ID_POPUP_VIDEO			= Thiết lập - Video
ID_POPUP_IMAGE			= Thiết lập - Hình ảnh
ID_POPUP_OUTPUTS		= Danh sách tập tin đầu ra
ID_POPUP_OPENOUTPUTFOLDER	= Mở thư mục đầu ra
ID_POPUP_TARGET			= Mục tiêu
ID_POPUP_SETTINGS		= Thiết lập
ID_POPUP_SIZE			= Kích thước
ID_POPUP_EXIT			= Thoát

ID_TARGET_DIRECTX		= Chế độ ghi hình game
ID_TARGET_SCREEN		= Chế độ ghi hình - Khu vực chữ nhật
ID_TARGET_FULL			= Chế độ ghi hình - Toàn màn hình
ID_TARGET_MOUSE			= Chế độ ghi hình - Xung quanh trỏ chuột
ID_TARGET_DEVICE		= Chế độ ghi hình thiết bị
ID_TARGET_HELP			= Trợ giúp

ID_TARGET_HIDE			= Hiện / Ẩn \t Ctrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD	= Sao chép vào bàn phím \t Ctrl+C, Ctrl+Alt+C
ID_TARGET_PEN			= Chế độ vẽ \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP	                        = Luôn ở trên cùng
ID_TARGET_COUNTDOWN_TIMER	= Hiển thị thời gian đếm ngược
ID_TARGET_TRANSPARENCY	                        = Độ trong suốt
ID_TARGET_SIZE			= Kích thước
ID_TARGET_ADJUST		= Điều chỉnh

ID_TARGET_MOVE_LEFT		= Di chuyển sang trái \t Trái
ID_TARGET_MOVE_RIGHT		= Di chuyển sang phải \t Phải
ID_TARGET_MOVE_UP		= Di chuyển lên \t Lên
ID_TARGET_MOVE_DOWN		= Di chuyển xuống \t Xuống

ID_TARGET_INC_WIDTH		= Tăng chiều rộng \t Shift+Mũi tên phải
ID_TARGET_DEC_WIDTH		= Giảm chiều rộng \t Shift+Mũi tên trái
ID_TARGET_INC_HEIGHT		= Tăng chiều cao \t Shift+Mũi tên Xuống
ID_TARGET_DEC_HEIGHT		= Giảm chiều cao \t Shift+Mũi tên Lên

ID_TARGET_FIND_WINDOW		= Chọn một vùng để ghi hình \t Ctrl+F
ID_TARGET_FULLSCREEN		= Toàn màn hình \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= Cố định tỉ lệ 4:3
ID_TARGET_RATIO_16_9		= Cố định tỉ lệ 16:9
ID_TARGET_SIZE_CUSTOM		= Tùy chỉnh kích thước \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Kích thước thiết lập sẵn \t Shift+Chuột phải
ID_TARGET_SIZE_PRESET_ADD	= Tạo tỉ lệ mới
ID_TARGET_SIZE_PRESET_EDIT	= Sửa thiết lập có sẵn
ID_TARGET_SIZE_RU		= Sử dụng kích thước hiện tại \t Ctrl+S

ID_TARGET_DISPLAY		= Display
ID_TARGET_DISPLAY_1		= Display 1
ID_TARGET_DISPLAY_2		= Display 2
ID_TARGET_DISPLAY_3		= Display 3
ID_TARGET_DISPLAY_4		= Display 4
ID_TARGET_DISPLAY_5		= Display 5
ID_TARGET_DISPLAY_6		= Display 6
ID_TARGET_DISPLAY_7		= Display 7
ID_TARGET_DISPLAY_8		= Display 8

ID_TARGET_OPEN_OUTPUTFOLDER	= Mở thư mục đầu ra
ID_TARGET_OUTPUT_LIST		= Danh sách các tập tin đầu ra
ID_TARGET_EXIT_BANDICAM	                       = Thoát

ID_DEVICE_HIDE			= Hiển thị / Ẩn \t Ctrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD	= Sao chép vào bàn phím \t Ctrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP	                       = Luôn ở trên cùng
ID_DEVICE_SELECTION		= Chọn thiết bị \t Ctrl+D
ID_DEVICE_FULLSCREEN		= Toàn màn hình \t Enter
ID_DEVICE_ZOOM			= Phóng to
ID_DEVICE_ZOOM_QUARTER	                       = 25% \t Alt+1
ID_DEVICE_ZOOM_HALF		= 50% \t Alt+2
ID_DEVICE_ZOOM_ORIGINAL	                       = 100% \t Alt+3
ID_DEVICE_ZOOM_DOUBLE		= 200% \t Alt+4
ID_DEVICE_ASPECT_RATIO		= Tỉ lệ khung hình
ID_DEVICE_KEEP_ASPECT_RATIO	= Giữ tỉ lệ mặc định
ID_DEVICE_ASPECT_RATIO_DEFAULT                       = Mặc định
ID_DEVICE_ASPECT_RATIO_4_3	= 4:3
ID_DEVICE_ASPECT_RATIO_16_9	= 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER	= Mở thư mục đầu ra
ID_DEVICE_OUTPUT_LIST		= Danh sách các tập tin đầu ra
ID_DEVICE_EXIT_BANDICAM	                       = Thoát

ID_USER_PRESET_ADD		= Tạo mới kích thước có sẵn
ID_USER_PRESET_EDIT		= Chỉnh sửa thiết lập có sẵn

ID_SORT_BY_DATE		                        = Sắp xếp theo ngày
ID_SORT_BY_NAME		                        = Sắp xếp theo tên
ID_SORT_BY_SIZE			= Sắp xếp theo kích thước

ID_OUTPUTS_LB_PLAY		= Phát
ID_OUTPUTS_LB_OPEN		= Mở
ID_OUTPUTS_LB_EDIT		= Biên tập
ID_OUTPUTS_LB_RENAME		= Đổi tên    \t F2
ID_OUTPUTS_LB_DELETE		= Xóa     \t Del
ID_OUTPUTS_LB_SELECT_ALL	= Chọn tất cả \t Ctrl+A
ID_OUTPUTS_LB_OPEN_FOLDER	= Mở thư mục đầu ra

ID_UPLOAD_TO_YOUTUBE		= Tải lên Youtube
ID_UPLOAD_TO_VIMEO		= Tải lên Vimeo
ID_UPLOAD_TO_FACEBOOK		= Tải lên Facebook

ID_BDCAM_SIZE_DEFAULT		= Kích thước mặc định

ID_AUDIO_FILTER_MONO		= Chuyển sang Mono
ID_AUDIO_FILTER_NS		= Cách âm
ID_AUDIO_FILTER_NS_OFF		= Tắt
ID_AUDIO_FILTER_NS_LOW		= Yếu
ID_AUDIO_FILTER_NS_MEDIUM	= Trung bình
ID_AUDIO_FILTER_NS_HIGH		= Cao

